Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/slik_stemmer_du_ved_sametingsvalget.html.tmx
Source language: nob
Languages: sma

source: Slik stemmer du ved sametingsvalget
sma: Naemhtie saemiedigkieveeljemisnie jïenesth

source: Her finner du informasjon om hvordan, hvor og når du kan stemme ved sametingsvalget.
sma: Daesnie bïevnesh gaavnh guktie, gusnie jïh gåessie datne maahtah saemiedigkieveeljemisnie jïenestidh.

source: Når er sametingsvalget i 2025?
sma: Gåessie saemiedigkieveeljeme 2025?

source: Sametingsvalget avholdes samtidig med stortingsvalget.
sma: Saemiedigkieveeljeme lea seamma biejjien gosse stoerredigkieveeljeme.

source: I 2025 er valgdagen mandag 8. september .
sma: 2025 veeljemebiejjie lea måantan, skïereden 8.b.

source: Kommunestyret i din kommune kan bestemme at det i kommunen også skal holdes valg søndag 7. september.
sma: Tjïelteståvroe dov tjïeltesne muana tjïelte aaj edtja veeljemem hööltedh aejlegen, skïereden 7. b.

source: Dette må du sjekke med din kommune.
sma: Guktie maahtah jïenestidh – åvtelhbodti jïenestimmie jallh veeljemedigkie?

source: Måten du kan stemme på avgjøres av hvor mange som er registrerte i Sametingets valgmanntall i din kommune.
sma: Guktie datne maahtah jïenestidh lea jearohke man gellie almetjh mah leah jïjtjemse registreereme veeljemelåhkosne dov tjïeltesne.

source: Om du bor i en kommune som har færre enn 30 personer registrert i Sametingets valgmanntall, så kan du bare avgi forhåndsstemme.
sma: Jis tjïeltesne årroeh mesnie vaenebh goh 30 almetjh leah jïjtjemse registreereme Saemiedigkien veeljemelåhkosne, maahtah ajve åvtelhbodti jïenestidh.

source: Valgkortet vil fortelle deg om du må forhåndsstemme og hvor stemmegivningen skal sendes.
sma: Veeljemekåarhte sæjhta dutnjien soptsestidh mejtie tjoerh åvtelhbodti jïenestidh jïh gåabph edtjh jïenestimmiem seedtedh.

source: Dersom det er over 30 eller flere personer registrert i kommunen, er det også valgting, dvs. at du kan gå i stemmelokalet på valgdagen og avgi din stemme.
sma: Jis jienebh goh 30 almetjh leah jïjtjemse registreereme tjïeltesne, lea veeljemedigkie, daate sæjhta jiehtedh datne maahta jïenestimmielokaalesne mïnnedh veeljemebiejjien jïh jïenestidh.

source: På valgkortet finner du informasjon om hvilket valglokale du skal bruke på valgdagen.
sma: Veeljemekåarhtesne bïevnesh gaavnh maam veeljemelokaalide datne edtjh nuhtjedh veeljemebiejjien.

source: For sametingsvalget gjelder at du må ha fylt 18 år innen utgangen av valgåret.
sma: Saemiedigkieveeljemasse leah tjoereme 18 jaepieh illedh åvtelen veeljemejaepie lea nåhkeme.

source: For å kunne stemme må du også være registrert i Sametingets valgmanntall.
sma: Saemiedigkieveeljemisnie tjoerh aaj Saemiedigkien veeljemelåhkosne tjåadtjodh.

source: Når du registrerer deg må du avgi erklæring om at du oppfatter deg selv som same og at du enten har samisk som hjemmespråk eller har hatt forelder, besteforelder eller oldeforelder med samisk som hjemmespråk eller at du er barn av en person som står eller har stått i valgmanntallet.
sma: Gosse jïjtjemdh registreerh, tjoerh bæjhkoehtidh datne jïjtjemdh saemine åtnah jïh datne saemien hïejmegïeline åtnah jallh eejhtegh, aahkah gon aajjah jallh maadteraahkah gon maadteraajjah saemiengïeline hïejmegïeline åtneme jallh leah maana aktede almetjistie guhte tjåådtje jallh lea tjåådtjeme veeljemelåhkosne.

source: Dersom du har registrert deg i Sametingets valgmanntall innen midnatt 30. juni i valgåret, så har du stemmerett ved valget i 2025.
sma: Jis jïjtjemdh registreereme Saemiedigkien veeljemelåhkose gaskejïjjen, ruffien 30.b. åvtelen veeljemejaepien, dellie dov lea jïenestimmiereakta veeljemisnie 2025.

source: Dersom du er same fra Sverige, Finland eller Russland, så må du ha vært folkeregistrert i Norge de tre siste årene før du kan registrere deg inn i Sametingets valgmanntall.
sma: Jis datne leah saemie Sveerjeste, Soemeste jallh Russlaanteste, dellie leah tjoereme almetjeregisterisnie Nöörjesne årrodh doh golme minngemes jaepieh åvtelen maahtah jïjtjemdh registreeredh Saemiedigkien veeljemelåhkose.

source: Hvordan kan du registrere deg i Sametingets valgmanntall?
sma: Guktie maahtah jïjtjemdh Saemiedigkien veeljemelåhkose registreeredh?

source: Her finner du elektronisk registreringsskjema: Innmelding i valgmanntallet
sma: Daesnie elektrovneles registreeremegoerem gaavnh: Sïjsetjaeleme veeljemelåhkoen sïjse

source: Du må bruke ID-porten ved innlogging.
sma: Tjoerh ID-porten nuhtjedh sïjseloggemisnie.

source: Følg instruksjonene for utfylling.
sma: Dåeredh bihkedasside dievhtiemasse.

source: Du finner også registreringsskjema i papirformat.
sma: Datne aaj registreeremegoerem paehpierisnie gaavnh.

source: Skjemaet finner du her: Innmelding i valgmanntallet .
sma: Goerem daesnie gaavnh: Sïjsetjaeleme veeljemelåhkoen sïjse .

source: Denne fyller du ut og sender til Sametinget, postboks 3, 9735 Karasjok.
sma: Dam deavhtah jïh seedth diekie, Saemiedigkie, Poastaboksa 3, 9735 Kárášjohka/Karasjok.

source: Om du sender dette pr. post, må den være hos Sametinget innen midnatt 30. juni i 2025 (såkalt ihendehaverfrist) for at du skal kunne stemme ved valget i 2025.
sma: Jis dam påastesne seedth dellie dïhte tjuara Saemiedigkien luvnie årrodh gaskejïjjen, ruffien 30.b. åvtelen 2025 (gïetensïjsemierie) ihke datne edtjh maehtedh jïenestidh veeljemisnie 2025.

source: Det holder altså ikke å poststemple registreringsskjemaet den 30.06.25.
sma: Ij leah amma nuekie påastesteempelem utnedh registreeremegoeresne 30.06.25.

source: Du må sende den til oss slik at vi får den før denne datoen.
sma: Aarehjïenestimmie

source: Dersom du ikke kan avgi stemme i perioden for forhåndsstemmegivningen eller på valgdagen, så kan du henvende deg til din kommune og avgi stemme fra og med 1. juli i valgåret og frem til forhåndsstemmegivningen starter 10. august.
sma: Jis ih maehtieh jïenestidh don boelhken gosse åvtelhbodti jïenestimmie jallh veeljemebiejjien, dellie maahtah dov tjïeltine gaskesadtedh jïh jïenestidh snjaltjen 1.b. raejeste veeljemejaepien jïh goske åvtelhbodti jïenestimmie aalka mïetsken 10.b.

source: Om du av ulike grunner ikke kan eller ønsker å avgi stemme på valgdagen, så kan du forhåndsstemme.
sma: Jis datne joekehts fåantoej gaavhtan ih maehtieh jallh sïjhth jïenestidh veeljemebiejjien, maahtah åvtelhbodti jïenestidh.

source: For de som hører til kommuner som ikke har valgting (dvs. at det også kan avgis stemme på valgdagen), så er det kun anledning til å forhåndsstemme.
sma: Dah mah tjïeltide govlehtuvvieh jïh eah veeljemedigkiem utnieh (dsj. maahta veeljemebiejjien jïenestidh), ajve nuepiem utnieh åvtelhbodti jïenestidh.

source: For de som bor i Norge (unntatt Svalbard og Jan Mayen):
sma: Dah mah Nöörjesne årroeh (ij Svalbard jïh Jan Mayen):

source: For de som bor i utlandet:
sma: Dah mah ålkoelaantesne årroeh:

source: For de som bor på Svalbard og Jan Mayen:
sma: Dah mah Svalbardesne jïh Jan Mayenisnie årroeh:

source: For de som er bosatt på Svalbard kan sysselmesteren bestemme at forhåndsstemmegivningen avsluttes på et tidligere tidspunkt.
sma: Dejtie mah Svalbardesne årroeh, sysselmïestere maahta moenedh åvtelhbodti jïenestimmie orreje aarebi.

source: Ta kontakt med sysselmesteren om du er i tvil om stemmegivningsperioden.
sma: Gaskesadth sysselmïesterinie jis jueriedisnie jïenestimmie boelhken bïjre.

source: Om du er bosatt på Svalbard kan du forhåndsstemme hos sysselmesteren eller den sysselmesteren har oppnevnt som stemmemottaker.
sma: Jis Svalbardesne årroeh maahtah åvtelhbodti jïenestidh sysselmïesteren luvnie jallh dan luvnie maam sysselmïestere lea nammoehtamme goh jïenestimmiedåastoje.

source: Om du oppholder deg eller er bosatt i utlandet kan du stemme ved en norsk utenriksstasjon.
sma: Jis ålkoelaantesne håallesth jallh ålkoelaantesne årroeh maahtah nöörjen ålkoerïjhkestasjovnesne jïenestidh.

source: Dersom du ikke har mulighet til å oppsøke de nevnte stemmestedene, så kan du avgi stemme ved brevpost.
sma: Jis ih nuepiem utnieh dejnie nammoehtamme jïenestimmiesijjine mïnnedh, maahtah jïenestidh prievesne påasten tjïrrh.

source: Dersom du skal avgi stemme ved brev, så ta kontakt med Sametinget for å få vite hvordan du gjør dette.
sma: Jis edtjh prievesne jïenestidh, gaskesadth Saemiedigkine juktie åadtjodh daejredh guktie dam darjoeh.

source: Hvor kan du stemme?
sma: Gusnie maahtah jïenestidh?

source: Du kan forhåndsstemme i din egen kommune og du kan også forhåndsstemme i hvilken som helst kommune i landet, men du må avgi din forhåndsstemme slik at den kommer frem til valgstyret i din kommune innen tirsdag etter valgdagen kl. 17.00.
sma: Maahtah åvtelhbodti jïenestidh jïjtjedh tjïeltesne jïh datne maahtah aaj jïenestidh saaht mennie tjïeltesne laantesne, men tjoerh åvtelhbodti jïenestidh dan aareh guktie dïhte veeljemeståvrose dov tjïeltesne båata dæjstan åvtelen veeljemebiejjien mænngan ts. 17.00.

source: Din kommune vil annonsere hvor du kan avgi forhåndsstemme.
sma: Dov tjïelte sæjhta bievnedh gusnie maahtah åvtelhbodti jïenestidh.

source: Ta kontakt med din kommune om du er i tvil om hvor forhåndsstemmegivning skjer.
sma: Gaskesadth dov tjïeltine jis leah jueriedisnie gusnie åvtelhbodti jïenestimmie sjugniehtåvva.

source: Du som er registrert i valgmanntallet skal motta et valgkort.
sma: Datne guhte veeljemelåhkosne tjåadtjoeh edtjh veeljemekåarhtem dåastodh.

source: Dette valgkortet tar du med deg når du avgir din stemme.
sma: Daam veeljemekåarhtem meatan vaaltah gosse edtjh jïenestidh.

source: Det forenkler arbeidet for de som tar imot din stemme og gjør at ting går raskere.
sma: Dellie barkoe aelhkebe sjædta dejtie mah dov jïenestimmiem dåastoeh jïh gaajhke verkebe jåhta.

source: Du kan avgi stemme selv om du har glemt eller mistet valgkortet.
sma: Maahtah jïenestidh jalhts veeljemekåarhtem åajaldamme jallh dasseme.

source: Kommunen har mulighet til å skrive ut nytt valgkort til deg eller fylle det ut manuelt.
sma: Tjïelte nuepiem åtna orre veeljemekåarhtem dutnjien olkese tjaeledh jallh dam manuellelaakan dievhtedh.

source: Du må også ha med gyldig legitimasjon når du skal stemme.
sma: Tjoerh aaj luhpies legitimasjovnem meatan utnedh gosse edtjh jïenestidh.

source: På valgkortet ditt vil det stå informasjon du trenger for å avgi stemme.
sma: Dov veeljemekåarhtesne bïevnesh tjaalasovveme mejtie daarpesjh juktie jïenestidh.

source: Dersom det i din kommune bare er anledning til å forhåndsstemme, så vil dette fremkomme på valgkortet.
sma: Jis ajve nuepie åvtelhbodti jïenestidh dov tjïeltesne, dellie dïhte veeljemekåarhtesne tjåådtje.

source: Dersom det i din kommune også er anledning til å stemme på valgdagen, så vil det på valgkortet være opplysninger om når og hvor du kan gjøre dette.
sma: Jis dov tjïeltesne aaj nuepie jïenestidh veeljemebiejjien, veeljemekåarhtesne tjåådtje gåessie jïh gusnie maahtah dam darjodh.

source: Om du ikke har mottatt valgkort for sametingsvalget i posten og du mener at du er registrert i valgmanntallet, ta kontakt med Sametinget.
sma: Jis ih leah veeljemekåarhtem saemiedigkieveeljemasse påastesne åådtjeme jïh datne vïenhth datne lea veeljemelåhkosne, gaskesadth Saemiedigkine.

source: Du må legitimere deg for stemmemottaker.
sma: Datne tjoerh jïjtjemdh legitimeeredh jïenestimmiedåastoejasse.

source: Dersom du ikke har mottatt valgkortet, kan du legitimere deg med f.eks. førerkort eller annen godkjent legitimasjon.
sma: Jis ih leah veeljemekåarhtem åådtjeme, maahtah jïjtjemdh legitimeeredh vuesiehtimmien gaavhtan vuejemeleahpine jallh jeatjah jååhkesjamme legitimasjovnine.

source: Den som tar imot din stemme skal skrive ut valgkort dersom du ikke har med deg valgkortet (eller ikke har mottatt det).
sma: Dïhte gie dov jïenestimmiem dååste, edtjh veeljemekåarhtem olkese tjaeledh jis ih veeljemekåarhtem meatan åtnah (jallh ih leah dam dååsteme).

source: Valgkortet skal fylles ut slik at det mulig å identifisere deg.
sma: Edtja veeljemekåarhtem naemhtie dievhtedh guktie gåarede datnem identifiseeredh.

source: Dette gjøres fordi man ikke krysser av i manntallet når du avgir din stemme.
sma: Daate dorjesåvva dan åvteste ij veeljemelåhkosne kroessem bïejh gosse datne jïenesth.

source: Dette gjøres først etterpå.
sma: Daate dorjesåvva easkah mænngan.

source: Det er kun dette valgkortet skal brukes til.
sma: Ajve dïsse veeljemekåarhte åtnasåvva.

source: Du vil få utdelt en stemmeseddelkonvolutt som er blå.
sma: Datne sïjhth jïenestimmiesïetelem åadtjodh mij lea plaave.

source: Når du har identifisert deg, går du til stemmeavlukket, velger den stemmeseddelen du ønsker å avgi stemme til og legger denne i en stemmeseddelkonvolutt som du har fått utdelt.
sma: Gosse jïjtjemdh identifiseereme, jïenestimmiebåvvan vaadtsah, veeljh dam jïenestimmiesïetelem mïsse sïjhth jïenestidh jïh dam jïenestimmieseteleskuahpan sïjse bïejh maam leah åådtjeme.

source: Deretter gir du denne konvolutten til stemmemottaker.
sma: Dan mænngan dam skuahpam vadtah jïenestimmiedåastoejasse.

source: Stemmemottakeren legger deretter valgkortet og stemmeseddelkonvolutten i en omslagskonvolutt og omslagskonvolutten limes igjen før den legges i en forseglet urne.
sma: Jïenestimmiedåastoje dan mænngan veeljemekåarhtem jïh jïenestimmiesïeteleskuahpam bïejh akten stuerebe ålkoeskuahpan sïjse, jïh datne dam tjåanghkan lïjmesjh åvtelen dam jïenestimmiegeegken sïjse bïejh.

source: Når omslagskonvolutten åpnes, vil de som teller stemmene ta ut valgkortet og krysse av i manntallet.
sma: Gosse ålkoeskuahpam rïhpeste, dellie dah mah jïenestimmide ryöknoe, veeljemekåarhtem olkese vaeltedh jïh kroessem bïejedh veeljemelåhkose.

source: Deretter vil stemmeseddelkonvolutten legges blant andre stemmer uten å bli åpnet.
sma: Dan mænngan jïenestimmiesïeteleskuahpa bïejesåvva dej jeatjah jïenestimmiej gaskem bielelen dam rïhpestidh.

source: På valgdagen kan du bare avgi stemme i din egen kommune.
sma: Veeljemebiejjien maahtah ajve jïjtjedh tjïeltesne jïenestidh.

source: Dersom du avgir stemme på et stemmested utenfor den kommunen du er folkeregistrert i, så vil din stemme bli forkastet.
sma: Jis jïenesth aktene jïenestimmiesijjesne dan tjïelten ålkolen mesnie almetjeregisterisnie tjåadtjoeh, dov jïenestimmie heajhtasåvva.

source: På valgkortet du mottar vil det fremkomme når og hvor du kan avgi stemme på valgdagen.
sma: Veeljemekåarhtesne maam dåastoeh sïjhth tjåadtjodh gåessie jïh gusnie datne maahtah jïenestidh veeljemebiejjien.

source: Noen kommuner har et eget stemmested for sametingsvalget og det er viktig at du avgir din stemme på dette stemmestedet.
sma: Muvhth tjïelth jïjtse jïenestimmiesijjiem utnieh saemiedigkieveeljemasse jïh vihkele datne jïenesth dennie jïenestimmiesijjesne.

source: Noen kommuner har også valgting også søndagen før valgdagen.
sma: Muvhth tjïelth aaj veeljemedigkiem utnieh aejlegen veeljemebiejjien åvtelen.

source: Dette vil fremkomme på valgkortet du har mottatt.
sma: Daate tjåådtje veeljemekåarhtesne maam dååsteme.

source: Om du likevel er i tvil, så kontakt kommunen din for mer informasjon.
sma: Jis læjhkan jueriedisnie, gaskesadth dov tjïeltine juktie vielie bïevnesh åadtjodh.

source: Hvordan stemmer du på valgdagen?
sma: Guktie veeljemebiejjien jïenesth?

source: Henvend deg til stemmemottaker og legitimer deg vha. valgkortet eller annen godkjent legitimasjon dersom stemmemottaker ikke kjenner deg.
sma: Gaskesadth jïenestimmiedåastojem jïh jïjtjemdh legitimeerh viehkine veeljemekåarhteste jallh jeatjah jååhkesjamme legitimasjovnine jis jïenestimmiedåastoje ij datnem damth.

source: Stemmemottaker vil sette et kryss i valgmanntallet ved navnet ditt.
sma: Jïenestimmiedåastoje sæjhta kroessem bïejedh veeljemelåhkosne dov nommen lïhke.

source: Du får utlevert en stemmeseddelkonvolutt som er blå og blir vist til et stemmeavlukke.
sma: Datne jïenestimmiesïeteleskuahpam åadtjoeh mij lea plaave jïh datnem jïenestimmiebåvvese vuesehth.

source: Du legger selv stemmeseddelen i konvolutten og legger deretter konvolutten ned i urnen.
sma: Datne jïjtje jïenestimmiesïetelem skuahpan sïjse bïejh jïh dan mænngan skuahpam geegken sïjse.

source: Stemmeseddelkonvolutten skal ikke stemples slik man gjør med stemmesedler til stortingsvalg.
sma: Ij edtjh jïenestimmiesïeteleskuahpam steempeldidh naemhtie guktie jïenestimmiesïeteligujmie stoerredigkieveeljemasse dorje.

source: Hvem kan du stemme på?
sma: Giejtie maahtah jïenestidh?

source: Du kan bare stemme på de som stiller liste i din valgkrets eller du kan stemme blankt.
sma: Maahtah ajve jïenestidh dejtie mah læstosne tjåadtjoeh dov veeljemegievlesne jallh maahtah gåaroes jïenestimmiem vedtedh.
